<?php
$lang_array = array (
	"code_text1"=>"검증 야드 => 입력하십시오. ",
	"code_text2"=>"인증 코드 오류, 다시 시도해 주십시오. ",
	"code_text3"=>"연락 서비스 가져오기 인증 코드 ",
	"prekey_text1"=>"입력하십시오. 로그인 비밀번호 ",
	"error_text1"=>"인증 코드 오류 또는 잘못되었습니다. 다시 시도해 주십시오. ",
	"error_text2"=>"거리 저번에 사용 이 인증 코드 없다 < 24시간",
	"error_text3"=>"것이다 => 여부를 인증 코드",
	"error_text4"=>"사용 이 장치에",
	"error_text5"=>"입력 인증 코드 오류",
	"error_text6"=>"불법 사용자",
	"error_text7"=>"입력하십시오. 인증 코드",
	"error_text8"=>"힌트: 안 사용하는 인증 좀 당신과 서비스 공급자 연락 ",
	"error_text9"=>"힌트: 제한 로그인 MAC ",
	"error_text10"=>"힌트: 안 허락 로그인 MAC ",
	"error_text11"=>"이미 고조에 당일 등록 횟수 좀 너와 서비스 공급자 연락",
	"error_text12"=>"사용 => 불법 시설 및 서비스 공급자 연락 주세요. ",
	"error_text13"=>"수장치 케이 및 서버 일치하는 및 서비스 공급자 연락 주세요. ",
	"error_text14"=>"살고 있는 지역의 금지된 로그인 시스템, 피셔에게 연락 서비스 공급자",
	"error_text15"=>"인지되었습니다 업데이트 버전 여부를 다운 업데이트?",
	"error_text16"=>"입력 암호가 잘못되었습니다. 다시 시도해 주십시오 또는 연락 서비스 공급자",
	"error_text17"=>"불법 방문: 오류 코드: 10",
	"error_text18"=>"불법 방문: 오류 코드:",
	"error_text19"=>"다시 시도해 주십시오 => 장치 ",
	"error_text20"=>"수없습니다 => 인지되었습니다 장치 번호 좀 다시 장치 ",
	"error_text21"=>"ERROR SIGN",
	"error_text22"=>"ERROR MAC",
	
	"index_text1"=>"좀 비밀번호 설정",
	"index_text2"=>"비밀번호",
	"index_text3"=>"비밀번호 좀 안돼지. ",
	"index_text4"=>"4 자리 이상의 암호를 입력하십시오.",
	"index_text4"=>"업그레이드 버전",
	
	"init_text1"=>"불법 장치, 좀 너와 서비스 공급자 연락",
);

?>